<?php
return [
    'title' => 'Сделать заказ',
    'portrait_type' => 'Тип портрета',
    'material' => 'Материал',
    'base' => 'Основа',
    'format' => 'Формат',
    'faces_count' => 'Кол-во лиц',
    'frame_format' => 'Формат рамки',
    'no_frame' => 'Без рамки',
    'frame' => 'Рамка',
    'frame_colour' => 'Цвет рамки',
    'mount' => 'Цвет паспарту',
    'background_color' => 'Цвет фона',
    'cost' => 'Стоимость',
    'currency' => 'Валюта',
    'img_alt' => 'Предпросмотр портрета',


    'ru' => '₽',
    'en' => '$',
    'eur' => '€',
    'price_ru' => '{0, number}₽',
    'price_en' => '${0, number}',
    'price_eur' => '{0, number}€',

    'faces_to' => 'до {0, number} лиц',
    'to_cart' => 'Добавить в корзину',
    'miss_image' => 'Загрузите изображение',

    //'Имя из админки' => 'То, что отображается для пользователя',
    'Карандаш' => 'Карандаш',
    'Масло' => 'Масло',
    'Бумага' => 'Бумага',
    'Холст' => 'Холст',

    'Гиперреализм' => 'Гиперреализм',
    'Фотореализм' => 'Фотореализм',
    'Набросок' => 'Набросок',

    'clear' => 'Очистить',
    'change_orientation' => 'Изменить ориентацию',
    'change_area' => 'Изменить обасть фото',

    'cropper_title' => 'Выберите обасть фото',
    'cropper_apply' => 'Применить',
];