<?php
return [
    'id' => '#',
    'title' => 'Заказы',
    'edit_title' => 'Заказ',
    'edit_contact_info' => 'Контактная информация',
    'edit_address_info' => 'Адрес',
    'edit_portrait-info' => 'Портрет',

    'no_price' => 'Для введенных параметров не указана цена.',
    'no_coeff' => 'Для указанного кол-ва лиц нет коеффициента.',
    'coeff' => 'Коэффициент за количество лиц: х {0}',
    'price_info_face' => 'Цена: {0} <br/> <hr> C учетом коэффициента: {1}',
    'price_info' => 'Цена: {0}',

];